<div class="pb-10">
    <div class="relative bg-gray-900">
        <img class="object-cover w-full opacity-70 h-80" src="{{asset('assets/images/about-banner.jpg')}}" alt="About Myanmar House">
        <h1 class="absolute inset-0 h-5 my-auto text-4xl text-center text-yellow-400">{{ __( $title ) }}</h1>
    </div>

    <div class="container px-2 mx-auto lg:grid lg:items-center lg:grid-cols-2 lg:gap-6">
        <div class="mt-8 leading-9">
            <p>ကျွန်ုပ်တို့ မြန်မာ့အိမ်သည် တရားဝင် မှတ်ပုံတင်ထားသော ကုမ္ပဏီဖြစ်ပြီး ရင်းနှီးမြှုပ်နှံမှုနှင့် ကုမ္ပဏီများညွှန်ကြားမှု ဦးစီးဌာနမှ
                ကုမ္ပဏီ မှတ်ပုံတင်အမှတ် ၁၂၀၈၉၃၂၃၈ နှင့် မြန်မာနိုင်ငံ အိမ်၊ ခြံ၊ မြေ ဝန်ဆောင်မှု အသင်းနှင့် အာဆီယံ အိမ်၊ ခြံ၊ မြေ ကွန်ယက် မဟာမိတ်
                အဖွဲ့တို့မှ အသင်းဝင် အမှတ် ( က ၇၂၈၇ ) ဖြင့် ဝင်ရောက်ထားသော အိမ်၊ ခြံ၊ မြေ တစ်ခု ဖြစ်ပါသည်။</p>


            <h3 class="mt-4 mb-2 text-2xl text-center">အားသာချက်</h3>
            <p>ဤ Website သည် သင်၏ အိမ်၊ ခြံ၊ မြေ ရောင်း / ဝယ် / ငှား ခြင်း ကို တစ်ဦးတစ်ယောက်ချင်း သီးခြားလုပ်ကိုင်သော အကျိုးဆောင် များနှင့်
                အကျိုးဆောင် ကုမ္ပဏီ များအတွက် သာမက ပိုင်ရှင်များ ကိုယ်တိုင် အတွက်ပါ ကြော်ငြာနိုင်ရန် ကိုယ်ပိုင် Dashboard ဖြင့် စိတ်ကြိုက် ပြင်ဆင်
                ရောင်းဝယ်နိုင်ပြီး မိမိကိုယ်ပိုင် အိမ်ကဲ့သို့သော်လည်းကောင်း ရုံးခန်းတစ်ခုကဲ့သို့သော်လည်းကောင်း စိတ်ချ ယုံကြည်စွာ ရောင်း ဝယ်
                ဖောက်ကားနိုင်ဖို့ အတွက် အထူးစီမံထားပါသည်။ </p>
        </div>
        <img class="w-full my-4 rounded shadow" src="{{asset('assets/images/accreditation.jpg')}}" alt="Myanmar House Office Photo">
    </div>

    <div class="container px-2 pt-10 mx-auto lg:items-center lg:grid lg:grid-cols-2 lg:gap-6">
        <img class="w-full my-4 rounded shadow" src="{{asset('assets/images/yzn-office.jpg')}}" alt="Myanmar House Office Photo">

        <div class="leading-9">
            <h3 class="mb-4 text-2xl">ဘာ့ကြောင့် မြန်မာ့အိမ် ကို ရွေးချယ်သင့်သလဲ?</h3>
            <p>ရောင်း / ငှား လိုသူနှင့် ဝယ် / ငှား လိုသူ များအတွက် အချိန်ကုန် လူပန်းခြင်းမရှိပဲ တိုက်ရိုက်တွေ့ဆုံစေရန် နှင့်
                အရောင်းအဝယ်ပြုလုပ်ရန်အတွက် အကောင်းဆုံးနှင့် နာမည်အကြီးဆုံးဖြစ်သော -</p>
            <ul>
                <li class="flex items-center">
                    <x-icon.solid-icon class="shrink-0 w-5 h-5 mr-1 text-green-600"
                        :path="'M6.267 3.455a3.066 3.066 0 001.745-.723 3.066 3.066 0 013.976 0 3.066 3.066 0 001.745.723 3.066 3.066 0 012.812 2.812c.051.643.304 1.254.723 1.745a3.066 3.066 0 010 3.976 3.066 3.066 0 00-.723 1.745 3.066 3.066 0 01-2.812 2.812 3.066 3.066 0 00-1.745.723 3.066 3.066 0 01-3.976 0 3.066 3.066 0 00-1.745-.723 3.066 3.066 0 01-2.812-2.812 3.066 3.066 0 00-.723-1.745 3.066 3.066 0 010-3.976 3.066 3.066 0 00.723-1.745 3.066 3.066 0 012.812-2.812zm7.44 5.252a1 1 0 00-1.414-1.414L9 10.586 7.707 9.293a1 1 0 00-1.414 1.414l2 2a1 1 0 001.414 0l4-4z'" />
                    ဝါရင့်ရှေ့နေများ ရှာဖွေရန်လွယ်ကူခြင်း
                </li>

                <li class="flex items-center">
                    <x-icon.solid-icon class="shrink-0 w-5 h-5 mr-1 text-green-600"
                        :path="'M6.267 3.455a3.066 3.066 0 001.745-.723 3.066 3.066 0 013.976 0 3.066 3.066 0 001.745.723 3.066 3.066 0 012.812 2.812c.051.643.304 1.254.723 1.745a3.066 3.066 0 010 3.976 3.066 3.066 0 00-.723 1.745 3.066 3.066 0 01-2.812 2.812 3.066 3.066 0 00-1.745.723 3.066 3.066 0 01-3.976 0 3.066 3.066 0 00-1.745-.723 3.066 3.066 0 01-2.812-2.812 3.066 3.066 0 00-.723-1.745 3.066 3.066 0 010-3.976 3.066 3.066 0 00.723-1.745 3.066 3.066 0 012.812-2.812zm7.44 5.252a1 1 0 00-1.414-1.414L9 10.586 7.707 9.293a1 1 0 00-1.414 1.414l2 2a1 1 0 001.414 0l4-4z'" />
                    ဆောက်လုပ်ရေးအတွက် အကောင်းဆုံး ကန်ထရိုက်များ ရှာဖွေရန်လွယ်ကူခြင်း
                </li>

                <li class="flex items-center">
                    <x-icon.solid-icon class="shrink-0 w-5 h-5 mr-1 text-green-600"
                        :path="'M6.267 3.455a3.066 3.066 0 001.745-.723 3.066 3.066 0 013.976 0 3.066 3.066 0 001.745.723 3.066 3.066 0 012.812 2.812c.051.643.304 1.254.723 1.745a3.066 3.066 0 010 3.976 3.066 3.066 0 00-.723 1.745 3.066 3.066 0 01-2.812 2.812 3.066 3.066 0 00-1.745.723 3.066 3.066 0 01-3.976 0 3.066 3.066 0 00-1.745-.723 3.066 3.066 0 01-2.812-2.812 3.066 3.066 0 00-.723-1.745 3.066 3.066 0 010-3.976 3.066 3.066 0 00.723-1.745 3.066 3.066 0 012.812-2.812zm7.44 5.252a1 1 0 00-1.414-1.414L9 10.586 7.707 9.293a1 1 0 00-1.414 1.414l2 2a1 1 0 001.414 0l4-4z'" />
                    တိကျ မြန်ဆန်သော Transportation Company များ ရှာဖွေနိုင်ခြင်း
                </li>

                <li class="flex items-center">
                    <x-icon.solid-icon class="shrink-0 w-5 h-5 mr-1 text-green-600"
                        :path="'M6.267 3.455a3.066 3.066 0 001.745-.723 3.066 3.066 0 013.976 0 3.066 3.066 0 001.745.723 3.066 3.066 0 012.812 2.812c.051.643.304 1.254.723 1.745a3.066 3.066 0 010 3.976 3.066 3.066 0 00-.723 1.745 3.066 3.066 0 01-2.812 2.812 3.066 3.066 0 00-1.745.723 3.066 3.066 0 01-3.976 0 3.066 3.066 0 00-1.745-.723 3.066 3.066 0 01-2.812-2.812 3.066 3.066 0 00-.723-1.745 3.066 3.066 0 010-3.976 3.066 3.066 0 00.723-1.745 3.066 3.066 0 012.812-2.812zm7.44 5.252a1 1 0 00-1.414-1.414L9 10.586 7.707 9.293a1 1 0 00-1.414 1.414l2 2a1 1 0 001.414 0l4-4z'" />
                    အိမ်တွင်း အိမ်ပြင် အလှဆင်ခြင်းဆိုင်ရာ ကုမ္ပဏီ များလည်း ရှာဖွေခြင်းနှင့်
                </li>

                <li class="flex items-center">
                    <x-icon.solid-icon class="shrink-0 w-5 h-5 mr-1 text-green-600"
                        :path="'M6.267 3.455a3.066 3.066 0 001.745-.723 3.066 3.066 0 013.976 0 3.066 3.066 0 001.745.723 3.066 3.066 0 012.812 2.812c.051.643.304 1.254.723 1.745a3.066 3.066 0 010 3.976 3.066 3.066 0 00-.723 1.745 3.066 3.066 0 01-2.812 2.812 3.066 3.066 0 00-1.745.723 3.066 3.066 0 01-3.976 0 3.066 3.066 0 00-1.745-.723 3.066 3.066 0 01-2.812-2.812 3.066 3.066 0 00-.723-1.745 3.066 3.066 0 010-3.976 3.066 3.066 0 00.723-1.745 3.066 3.066 0 012.812-2.812zm7.44 5.252a1 1 0 00-1.414-1.414L9 10.586 7.707 9.293a1 1 0 00-1.414 1.414l2 2a1 1 0 001.414 0l4-4z'" />
                    ခရီးသွား ဝန်ဆောင်မှု့ကုမ္ပဏီ များရှာဖွေနိုင်ခြင်း တို့ဖြင့်
                </li>
            </ul>

            <p>တစ်နေရာတည်း တစ်ထိုင်တည်းတွင် အားလုံးအတွက် အဆင်ပြေချောမွေ့ စေရန် အထူးရည်ရွယ်ပါသည်။</p>
        </div>
    </div>

    <div class="container px-2 mx-auto mt-10">
        <h3 class="mb-4 text-2xl text-center">မြန်မာ့အိမ်သည် သင့်အတွက်ပါ။</h3>
        <p class="mb-2">မြန်မာ့အိမ်သည် မိတ်ဆွေအတွက် အကောင်းဆုံးနှင့် အသင့်တော်ဆုံး Partner အဖြစ် တည်ရှိနေပါသောကြောင့် အချိန်မရွေး
            ဆက်သွယ်ပူးပေါင်းပါရန် ဖိတ်ခေါ်အပ်ပါသည် ခင်ဗျာ…..</p>
        <p>ရောင်းသူ/ဝယ်သူ မိတ်ဆွေများ အားလုံး စိတ်၏ ချမ်းသာခြင်း၊ ကိုယ်၏ ကျန်းမာခြင်းတို့နှင့်အတူ လိုအင်ဆန္ဒများ အမြန်ဆုံး ပြည့်စုံပြီး အရောင်း၊ အဝယ်
            များလည်း အမြတ်ဆုံးနှင့် အမြန်ဆုံး ဖြစ်ထွန်းနိုင်ကြပါစေ……… ကျွန်ုပ်တို့အားလုံး စည်းစည်းလုံးလုံးနှင့် အိမ်ခြံမြေ အကျိုးဆောင်၏ စည်းကမ်းကို
            ရှေ့တန်းတင်ပြီး ဒီထက်မက တိုးတက်အောင်မြင်အောင် ကြိုးစားကြပါစို့ အခက်အခဲ တစုံတရာရှိလျှင် (သို့မဟုတ်) အကြံပြုလိုလျှင် <a
                class="text-blue-500" href="tel:09880032466">09 8800 324 66</a> (or) <a class="text-blue-500"
                href="mailto:info@myanmarhouse.com.mm">info@myanmarhouse.com.mm</a> ကို ဆက်သွယ်ပေးပါခင်ဗျာ။</p>
    </div>
</div>