<?php

return array(
  'all-properties' =>
  array(
    'description' => 'မြန်မာ့ အိမ်ခြံမြေ အကျိုးဆောင် ကုမ္ပဏီများမှ တင်ထားသော မြန်မာ့ အိမ်ခြံမြေများ။ ဒီ ရန်ကုန် အိမ်ခြံမြေ ဝဘ်ဆိုဒ်မှာ စျေးနှုန်းနှင့်တကွ ရန်ကုန် အိမ်ခြံမြေများ၊ မြန်မာ အိမ်ခြံမြေများကို ရှာဖွေပါ။',
    'title' => 'မြန်မာနိုင်ငံရှိ အိမ်ခြံမြေများ - ကွန်ဒို၊ လုံးချင်းအိမ်၊ တိုက်ခန်း၊ ခြံမြေ',
  ),
  'converter' =>
  array(
    'description' => 'ယုန် ကွန်ဗာတာကို အသုံးပြုထားတဲ့ ဒီ မြန်မာဖောင့် ကွန်ဗာတာမှာ ဇော်ဂျီကနေ မြန်မာ ယူနီကုဒ်ကို ပြောင်းနိုင်သလို မြန်မာ ယူနီကုဒ်ကနေလည်း ဇော်ဂျီဝမ်းကို ပြောင်းနိုင်ပါတယ်။ ဇော်ဂျီဖောင့်၊ ယူနီကုဒ်ဖောင့်တို့ကိုလည်း အလွယ်တကူ ကူးယူနိုင်ပါတယ်။',
    // 'title' => 'ယူနီကုဒ်၊ ပြည်ထောင်စု၊ ဇော်ဂျီ ကွန်ဗာတာ (၂၀၂၄)',
    'title' => 'ယူနီကုဒ် ကွန်ဗာတာ (၂၀၂၄ အပ်ဒိတ်) - ပြည်ထောင်စု၊ ဇော်ဂျီ',
  ),
  'blog' =>
  array(
    'description' => 'အစုံဆုံး မြန်မာ့ အိမ်ခြံမြေ ဗဟုသုတ ဝဘ်ဆိုက် ဖြစ်ပါတယ်။ အိမ်ခြံမြေအကြောင်း နောက်ဆုံးရသတင်းများနဲ့ အချက်အလက်များကို ဖတ်ရှုနိုင်ပါတယ်။',
    'h1' => 'မြန်မာ အိမ်ခြံမြေ ဗဟုသုတများ',
    'title' => 'မြန်မာ အိမ်ခြံမြေ ဗဟုသုတများ၊ အိမ်ခြံမြေ ဥပဒေများ၊ ဝယ်နည်းများ၊ ဆောင်ရန် ရှောင်ရန်များ',
  ),
  'directory' =>
  array(
    'description' => 'အိမ်ခြံမြေ အကျိုးဆောင်များ ဖြစ်တဲ့ အိမ်ခြံမြေ ကုမ္ပဏီများ၊ အိမ်ခြံမြေ အေးဂျင့်များ၊ အိမ်ခြံမြေ ပွဲစားများ၊ အိမ်ခြံမြေ ဝယ်ရောင်းများနဲ့ အိမ်ခြံမြေ ရှေ့နေများကို ဖော်ပြထားပါတယ်။',
    'h1' => 'မြန်မာ အိမ်ခြံမြေ အကျိုးဆောင်များ',
    'h2' => 'ကုမ္ပဏီများ၊ အေးဂျင့်များ၊ ပွဲစားများ၊ ဝယ်ရောင်းများနဲ့ ရှေ့နေများ',
    'title' => 'အိမ်ခြံမြေ အကျိုးဆောင်များ - ကုမ္ပဏီ၊ အေးဂျင့်၊ ပွဲစား၊ ရှေ့နေ',
  ),
  'font-download' =>
  array(
    'description' => 'ကွန်ပျူတာသုံး မြန်မာဖောင့်များ ဒေါင်းလုဒ် လုပ်ရန်။ ဇော်ဂျီဝမ်းဖောင့် ယူနီကုဒ်ဖောင့်များဖြစ်တဲ့ ပြည်ထောင်စုဖောင့်နဲ့ မြန်မာ ၃ ဖောင့်များ အခမဲ့ ဒေါင်းလုဒ်ယူပါ။',
    'title' => 'မြန်မာဖောင့်များ - ဇော်ဂျီ ဖောင့်၊ ပြည်ထောင်စု ဖောင့်၊ မြန်မာ ၃ ဖောင့် ဒေါင်းလုဒ်',
  ),
  'font' =>
  array(
    'zawgyi-download' => 'မြန်မာယူနီကုဒ် စံဖောင့်တော့မဟုတ်ခဲ့ပါဘူး ဒါပေမယ့် ၁၀ စုနှစ်တစ်ခုကျော်အထိ မြန်မာပြည်သူတွေ သုံးခဲ့ကြပါတယ်။ အဓိကကတော့ တင်ရလွယ်၊ သုံးရလွယ်တာကြောင့်ပါ။ အဲဒါကြောင့်ပဲ သူ့နေရာမှာ စံဖောင့်တစ်ခု အစားထိုးဖို့​ တော်တော်ခက်ခဲ့ပါတယ်။',
  ),
  'for-rent' =>
  array(
    'description' => 'မြန်မာနိုင်ငံ ရှိ ငှားရန် အိမ်ခြံမြေများ - မြန်မာနိုင်ငံ၏ အကောင်းဆုံး ငှားရန် လုံးချင်းအိမ်၊ ကွန်ဒို၊ တိုက်ခန်း၊ မြေကွက်များကို ဈေးနှုန်းနှင့်တကွ အလွယ်တကူရှာပါ။',
    'title' => 'မြန်မာနိုင်ငံ ရှိ ငှားရန် အိမ်ခြံမြေများ - လုံးချင်းအိမ်၊ ကွန်ဒို၊ တိုက်ခန်း၊ မြေကွက်',
  ),
  'for-sale' =>
  array(
    'description' => 'မြန်မာနိုင်ငံ ရှိ ရောင်းရန် အိမ်ခြံမြေများ - မြန်မာနိုင်ငံ၏ အကောင်းဆုံး ရောင်းရန် လုံးချင်းအိမ်၊ ကွန်ဒို၊ တိုက်ခန်း၊ မြေကွက်များကို ဈေးနှုန်းနှင့်တကွ အလွယ်တကူရှာပါ။',
    'title' => 'မြန်မာနိုင်ငံ ရှိ ရောင်းရန် အိမ်ခြံမြေများ - လုံးချင်းအိမ်၊ ကွန်ဒို၊ တိုက်ခန်း၊ မြေကွက်',
  ),
  'home' =>
  array(
    'description' => 'မြန်မာ ဟောက်စ် သည် မြန်မာနိုင်ငံ၏ အကောင်းဆုံး အခမဲ့ အိမ်ခြံမြေ ၀က်ဘ်ဆိုက်ဖြစ်သည်။ မြန်မာနိုင်ငံနှင့် ရန်ကုန်မြို့ရှိ အကောင်းဆုံး အိမ်ခြံမြေများကို ရှာဖွေလိုက်ပါ။',
    'title' => 'မြန်မာ နိုင်ငံရှိ အိမ်ခြံမြေများ၊ ရန်ကုန် အိမ်ခြံမြေ',
  ),
  'site' =>
  array(
    'name' => 'Myanmar House',
    'tagline' => 'မြန်မာ့ အိမ်ခြံမြေများ',
  ),
);
